caption_for_command_start = """Я — бот международного творческого фестиваля "Мир рисует счастье"

Помогу:
<strong>· Задать вопросы организаторам</strong>
<strong>· Скинуть ссылку на ваш красочный пост</strong>
<strong>· Найти соцсети партнеров фестиваля</strong>

Что вас интересует?"""

caption_for_position = """
Благодарим за интерес к нашему фестивалю, что вас интересует?
"""

caption_for_dates_of_the_event = """
Прием работ: с <strong>1 мая по 15 октября</strong> 2024 г

Гран-при (финал) - <strong>ноябрь</strong>"""


caption_for_nominations = """<strong>Работы принимаются по 8-ми темам:</strong>

· Эмблема счастья (поделка, рисунок, эссе);
· Счастье любить Родину (рисунок, плакат, фотография, эссе);
· Счастливая семья (поделка, рисунок, плакат, фотография, эссе);
· Счастье народов мира (рисунок, плакат, фотография, эссе);
· Почта счастья (рисунок, плакат, эссе);
· Счастье быть волонтёром (рисунок, плакат, фотография, эссе);
· Инклюзивное счастье (поделка, рисунок, плакат, фотография, эссе)
· Счастье под парусами (поделка, рисунок, плакат, фотография, эссе)."""

caption_for_our_partners_in_social_media = """
Группы Вконтакте:

· Журнала <em>«Агрегатор счастья»</em>: https://vk.com/agregatorschastya
· БФ <em>«Благо Дари Миру»</em>: https://vk.com/club181567875
· БФ <em>«Подари Любовь Миру»</em>: https://vk.com/givelovetotheworld
· Международного творческого фестиваля <em>«Мир рисует счастье»</em>: https://vk.com/mir.risuet.schastye"""

caption_for_questions_to_operator = """
Процесс подачи вопроса состоит из <strong>трех</strong> пунктов!

· Напишите вопрос <strong>только текстом</strong>
· Прикрепите <strong>фотографию</strong>, при отсутстии напишите «нет»
· Прикрепите <strong>документ</strong>, при отсутстии напишите «нет»

Напишите ваш вопрос <strong>текстом</strong>:
"""
